Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Splitting %@ across 12 categories…
ar: نوزّع %@ على 12 فئة…
cs: Rozdělujeme %@ do 12 kategorií…
da: Vi fordeler %@ på 12 kategorier…
de: %@ wird auf 12 Kategorien verteilt…
es: Repartiendo %@ entre 12 categorías…
et: Jaotame %@ 12 kategooria vahel…
fi: Jaetaan %@ 12 kategoriaan…
fr: Répartition de %@ sur 12 catégories…
hr: Dijelimo %@ na 12 kategorija…
hu: %@ felosztása 12 kategóriára…
is: Skipti %@ á 12 flokka…
it: Dividiamo %@ su 12 categorie…
ja: %@ を12のカテゴリーに配分中…
ko: %@을(를) 12개 카테고리로 나누는 중…
lv: Sadalām %@ pa 12 kategorijām…
nb: Fordeler %@ på 12 kategorier…
nl: %@ wordt over 12 categorieën verdeeld…
pl: Dzielimy %@ na 12 kategorii…
pt: Dividindo %@ em 12 categorias…
ro: Împărțim %@ pe 12 categorii…
ru: Делим %@ на 12 категорий…
sk: Rozdeľujeme %@ do 12 kategórií…
sl: Razdeljujemo %@ po 12 kategorijah …
sv: Fördelar %@ över 12 kategorier…
th: กำลังแบ่ง %@ ออกเป็น 12 หมวด…
tr: %@ 12 kategoriye bölünüyor…
uk: Розподіляємо %@ між 12 категоріями…
vi: Đang chia %@ cho 12 hạng mục…
zh_hans: 正在把 %@ 分配到 12 个类别…
zh_hant: 正在把 %@ 分配到 12 個類別…

source: Start
ar: البداية
cs: Začátek
de: Beginn
es: Inicio
et: Algus
fi: Alku
fr: Début
hr: Početak
hu: Kezdés
is: Upphaf
it: Inizio
ja: 開始
ko: 시작
lv: Sākums
pl: Początek
pt: Início
ro: Început
ru: Начало
sk: Začiatok
sl: Začetek
th: เริ่ม
tr: Başlangıç
uk: Початок
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start Planning Together
ar: ابدأ التخطيط معًا
cs: Začněte plánovat společně
da: Begynd at planlægge sammen
de: Gemeinsam loslegen
es: Empezad a planificar juntos
et: Alustage koos planeerimist
fi: Aloittakaa suunnittelu yhdessä
fr: Planifiez ensemble
hr: Počnite planirati zajedno
hu: Kezdjetek közösen tervezni
is: Byrjið að skipuleggja saman
it: Iniziate a pianificare insieme
ja: ふたりで準備をはじめる
ko: 함께 준비 시작하기
lv: Sāciet plānot kopā
nb: Begynn å planlegge sammen
nl: Begin samen met plannen
pl: Zacznijcie planować razem
pt: Comecem a organizar juntos
ro: Începeți să planificați împreună
ru: Начать планировать вместе
sk: Začnite plánovať spolu
sl: Začnita načrtovati skupaj
sv: Börja planera tillsammans
th: เริ่มวางแผนไปด้วยกัน
tr: Birlikte Planlamaya Başlayın
uk: Почніть планувати разом
vi: Cùng nhau bắt đầu lên kế hoạch
zh_hans: 一起开始筹备
zh_hant: 一起開始籌備

source: Start Planning!
ar: ابدأ التخطيط!
cs: Začněte plánovat!
da: Begynd at planlægge!
de: Loslegen!
es: ¡A planificar!
et: Alusta planeerimist!
fi: Aloita suunnittelu!
fr: C'est parti !
hr: Počnite planirati!
hu: Kezdd el a tervezést!
is: Byrjaðu að skipuleggja!
it: Inizia a pianificare!
ja: 準備をはじめましょう！
ko: 준비 시작하기!
lv: Sāc plānot!
nb: Begynn å planlegge!
nl: Begin met plannen!
pl: Zacznijcie planować!
pt: Comece a organizar!
ro: Începe planificarea!
ru: Начать планировать!
sk: Začnite plánovať!
sl: Začnita načrtovati!
sv: Börja planera!
th: เริ่มวางแผนเลย!
tr: Planlamaya Başlayın!
uk: Почніть планувати!
vi: Bắt đầu lên kế hoạch!
zh_hans: 开始筹备吧！
zh_hant: 開始籌備吧！

source: Start Time
ar: وقت البدء
cs: Čas začátku
da: Starttidspunkt
de: Beginn
es: Hora de inicio
et: Algusaeg
fi: Alkamisaika
fr: Heure de début
hr: Vrijeme početka
hu: Kezdés időpontja
is: Upphafstími
it: Ora di inizio
ja: 開始時刻
ko: 시작 시간
lv: Sākuma laiks
nb: Starttidspunkt
nl: Starttijd
pl: Godzina rozpoczęcia
pt: Horário de início
ro: Ora de început
ru: Время начала
sk: Čas začiatku
sl: Čas začetka
sv: Starttid
th: เวลาเริ่ม
tr: Başlangıç Saati
uk: Час початку
vi: Giờ bắt đầu
zh_hans: 开始时间
zh_hant: 開始時間

source: Start Venue Research
ar: ابدأ البحث عن مكان
cs: Začněte hledat místo konání
da: Begynd at søge efter lokationer
de: Locationsuche starten
es: Empieza a buscar lugar
et: Alusta peopaikade otsingut
fi: Aloita juhlapaikan etsintä
fr: Commencez la recherche de lieu
hr: Počnite istraživati lokacije
hu: Kezdd el a helyszínkeresést
is: Byrjaðu að kanna veislustaði
it: Inizia a cercare la location
ja: 会場探しをはじめる
ko: 예식장 알아보기 시작
lv: Sāc norises vietu izpēti
nb: Begynn å lete etter lokale
nl: Begin met locaties zoeken
pl: Zacznijcie szukać miejsca
pt: Comece a pesquisar locais
ro: Începe căutarea locației
ru: Начать поиск площадки
sk: Začnite hľadať miesto konania
sl: Začnita iskati prizorišče
sv: Börja leta lokal
th: เริ่มหาข้อมูลสถานที่จัดงาน
tr: Mekân Araştırmasına Başlayın
uk: Почніть пошук локації
vi: Bắt đầu tìm hiểu địa điểm
zh_hans: 开始找场地
zh_hant: 開始尋找場地

source: Start Your Vision Board
ar: ابدأ لوحة إلهامك
cs: Založte si nástěnku inspirace
da: Start jeres moodboard
de: Starte dein Moodboard
es: Empieza tu tablero de inspiración
et: Alusta oma visioonitahvlit
fi: Aloita ideataulusi
fr: Créez votre tableau d'inspiration
hr: Pokrenite svoju ploču inspiracije
hu: Indítsd el az inspirációs tábládat
is: Byrjaðu hugmyndatöfluna þína
it: Inizia la tua bacheca di ispirazione
ja: ビジョンボードをはじめる
ko: 비전 보드 시작하기
lv: Izveido savu ideju dēli
nb: Start inspirasjonstavlen din
nl: Begin je moodboard
pl: Stwórzcie tablicę inspiracji
pt: Comece seu mural de inspirações
ro: Începe-ți panoul de inspirație
ru: Создайте доску идей
sk: Založte si nástenku inšpirácií
sl: Ustvarita svojo tablo navdiha
sv: Starta din inspirationstavla
th: เริ่มทำมู้ดบอร์ดของคุณ
tr: İlham Panonuzu Oluşturun
uk: Створіть дошку натхнення
vi: Bắt đầu bảng ý tưởng của bạn
zh_hans: 创建你们的灵感板
zh_hant: 開始你的靈感牆

source: Start building your dream team
ar: ابدأ ببناء فريق أحلامك
cs: Začněte budovat svůj tým snů
da: Begynd at samle jeres drømmehold
de: Bau dein Dream-Team auf
es: Empieza a formar tu equipo
et: Hakka kokku panema oma unistuste meeskonda
fi: Ala koota unelmatiimiäsi
fr: Constituez votre équipe de rêve
hr: Počnite graditi svoj tim iz snova
hu: Kezdd el felépíteni az álomcsapatodat
is: Byrjaðu að setja saman draumateymið
it: Inizia a creare il tuo team
ja: 理想のチームづくりをはじめましょう
ko: 드림팀을 꾸려보세요
lv: Sāc veidot savu sapņu komandu
nb: Begynn å bygge drømmeteamet
nl: Begin met het samenstellen van jullie droomteam
pl: Zacznijcie budować wymarzony zespół
pt: Comece a montar sua equipe dos sonhos
ro: Începe să-ți construiești echipa de vis
ru: Начните собирать команду мечты
sk: Začnite budovať svoj vysnívaný tím
sl: Začnita sestavljati sanjsko ekipo
sv: Börja bygga ditt drömteam
th: เริ่มสร้างทีมในฝันของคุณ
tr: Hayalinizdeki ekibi kurmaya başlayın
uk: Почніть збирати команду мрії
vi: Bắt đầu xây dựng đội ngũ trong mơ
zh_hans: 开始组建你们的梦之队
zh_hant: 開始組你的夢幻團隊

source: Start building your guest list
ar: ابدأ ببناء قائمة ضيوفك
cs: Začněte sestavovat seznam hostů
da: Begynd at bygge jeres gæsteliste
de: Erstelle deine Gästeliste
es: Empieza tu lista de invitados
et: Hakka koostama oma külaliste nimekirja
fi: Ala koota vieraslistaasi
fr: Créez votre liste d'invités
hr: Počnite graditi svoj popis gostiju
hu: Kezdd el összeállítani a vendéglistádat
is: Byrjaðu að setja saman gestalistann
it: Crea la tua lista degli ospiti
ja: ゲストリストづくりをはじめましょう
ko: 하객 명단을 만들어 보세요
lv: Sāc veidot savu viesu sarakstu
nb: Begynn å bygge gjestelisten
nl: Begin met je gastenlijst
pl: Zacznijcie tworzyć listę gości
pt: Comece a montar sua lista de convidados
ro: Începe să-ți construiești lista de invitați
ru: Начните собирать список гостей
sk: Začnite zostavovať zoznam hostí
sl: Začnita sestavljati seznam gostov
sv: Börja bygga din gästlista
th: เริ่มสร้างรายชื่อแขกของคุณ
tr: Misafir listenizi oluşturmaya başlayın
uk: Почніть складати список гостей
vi: Bắt đầu lập danh sách khách mời
zh_hans: 开始建立宾客名单
zh_hant: 開始建立你的賓客名單

source: Start checking things off!
ar: ابدأ بإنجاز المهام!
cs: Začněte odškrtávat!
da: Begynd at hakke ting af!
de: Fang an, Dinge abzuhaken!
es: ¡Empieza a tachar cosas!
et: Hakka asju ära märkima!
fi: Ala kuitata asioita tehdyiksi!
fr: Commencez à cocher !
hr: Počnite precrtavati zadatke!
hu: Kezdd el kipipálni a feladatokat!
is: Byrjaðu að haka við!
it: Inizia a spuntare le cose!
ja: チェックを入れていきましょう！
ko: 하나씩 체크해 보세요!
lv: Sāc atzīmēt paveikto!
nb: Begynn å krysse av!
nl: Begin met afvinken!
pl: Zacznijcie odhaczać!
pt: Comece a marcar as tarefas!
ro: Începe să bifezi!
ru: Начните отмечать выполненное!
sk: Začnite odškrtávať!
sl: Začnita odkljukavati!
sv: Börja bocka av!
th: เริ่มติ๊กสิ่งที่ทำเสร็จได้เลย!
tr: Görevleri işaretlemeye başlayın!
uk: Починайте викреслювати справи!
vi: Bắt đầu đánh dấu hoàn thành nào!
zh_hans: 开始逐项打勾吧！
zh_hant: 開始把事情一項項打勾吧！

source: Start collecting inspiration and setting your vision
ar: جمع الإلهام وتحديد رؤيتكِ
cs: Začněte sbírat inspiraci a utvářet svou představu
da: Begynd at samle inspiration og find jeres stil
de: Sammelt Inspiration und findet eure Vision
es: Empieza a reunir inspiración y a definir tu visión
et: Hakka inspiratsiooni koguma ja oma visiooni paika panema
fi: Ala kerätä inspiraatiota ja muotoile visiosi
fr: Rassembler vos inspirations et définir votre vision
hr: Počnite skupljati inspiraciju i oblikovati svoju viziju
hu: Kezdd el gyűjteni az inspirációt és formálni az elképzelésed
is: Byrjaðu að safna innblæstri og móta sýnina
it: Inizia a raccogliere ispirazione e a definire la tua visione
ja: インスピレーションを集めて、理想の形を描きはじめましょう
ko: 영감을 모으며 우리만의 방향 정하기
lv: Sāc krāt iedvesmu un veidot savu vīziju
nb: Begynn å samle inspirasjon og form visjonen din
nl: Verzamel inspiratie en bepaal jullie visie
pl: Zbieranie inspiracji i określenie własnej wizji
pt: Reunir inspirações e definir a sua visão
ro: Începe să aduni inspirație și să-ți conturezi viziunea
ru: Собирай вдохновение и формируй своё видение
sk: Začnite zbierať inšpiráciu a tvoriť svoju predstavu
sl: Začni zbirati navdih in oblikovati svojo vizijo
sv: Börja samla inspiration och sätt er vision
th: เริ่มเก็บแรงบันดาลใจและกำหนดภาพงานในฝัน
tr: İlham toplamaya ve vizyonunuzu belirlemeye başlayın
uk: Збирайте натхнення й формуйте своє бачення
vi: Bắt đầu thu thập cảm hứng và định hình ý tưởng của bạn
zh_hans: 开始收集灵感，确定你的婚礼构想
zh_hant: 開始蒐集靈感，描繪你的婚禮藍圖

source: Start guest list draft
ar: بدء مسودة قائمة الضيوف
cs: Začít návrh seznamu hostů
da: Lav et udkast til gæstelisten
de: Erste Gästeliste entwerfen
es: Empezar el borrador de la lista de invitados
et: Alusta külaliste nimekirja mustandit
fi: Aloita vieraslistan luonnos
fr: Commencer la liste des invités
hr: Započnite nacrt popisa gostiju
hu: Vendéglista vázlatának elkezdése
is: Byrja á drögum að gestalista
it: Inizia la lista degli ospiti
ja: ゲストリストの下書きを作る
ko: 하객 명단 초안 작성하기
lv: Sākt viesu saraksta melnrakstu
nb: Lag et utkast til gjestelisten
nl: Beginnen aan de gastenlijst
pl: Pierwsza wersja listy gości
pt: Começar o rascunho da lista de convidados
ro: Începe schița listei de invitați
ru: Начать черновик списка гостей
sk: Začnite s návrhom zoznamu hostí
sl: Začni osnutek seznama gostov
sv: Börja skissa på gästlistan
th: เริ่มร่างรายชื่อแขก
tr: Misafir listesi taslağına başlayın
uk: Почніть чернетку списку гостей
vi: Bắt đầu phác thảo danh sách khách mời
zh_hans: 起草宾客名单
zh_hant: 開始草擬賓客名單

source: Start looking for your outfits
ar: ابدأ البحث عن أزيائك
cs: Začněte hledat svatební oblečení
da: Begynd at lede efter jeres tøj
de: Mit der Outfit-Suche starten
es: Empezar a buscar los trajes
et: Hakka oma riietust otsima
fi: Ala etsiä asujanne
fr: Commencer à chercher vos tenues
hr: Počnite tražiti odjeću
hu: Kezdd el keresni a ruhátokat
is: Byrjaðu að leita að fötunum ykkar
it: Iniziate a cercare gli abiti
ja: 衣装探しをはじめる
ko: 예복 알아보기 시작하기
lv: Sāc meklēt savus tērpus
nb: Begynn å se etter antrekk
nl: Ga op zoek naar jullie outfits
pl: Zacznijcie szukać strojów
pt: Comece a procurar os trajes
ro: Începeți să vă căutați ținutele
ru: Начните искать наряды
sk: Začnite hľadať svoje outfity
sl: Začnita iskati svoja oblačila
sv: Börja leta efter dina bröllopskläder
th: เริ่มมองหาชุดของคุณ
tr: Kıyafetlerinizi aramaya başlayın
uk: Почніть шукати вбрання
vi: Bắt đầu tìm trang phục cho hai bạn
zh_hans: 开始挑选你们的礼服
zh_hant: 開始找你們的禮服和西裝

source: Start my plan
ar: ابدأ خطتي
cs: Spustit můj plán
da: Start min plan
de: Plan starten
es: Crear mi plan
et: Alusta minu plaani
fi: Aloita suunnitelmani
fr: Créer mon plan
hr: Započni moj plan
hu: Indulhat a tervem
is: Hefja áætlunina mína
it: Inizia il piano
ja: プランをはじめる
ko: 내 플랜 시작하기
lv: Sākt manu plānu
nb: Start planen min
nl: Start mijn plan
pl: Zacznij mój plan
pt: Começar meu plano
ro: Începe-mi planul
ru: Начать мой план
sk: Spustiť môj plán
sl: Začni moj načrt
sv: Starta min plan
th: เริ่มแผนของฉัน
tr: Planımı başlat
uk: Почати мій план
vi: Bắt đầu kế hoạch của tôi
zh_hans: 开始我的计划
zh_hant: 開始我的計畫

source: Start with our suggested timeline
ar: ابدأ بجدولنا الزمني المقترح
cs: Začněte s naším doporučeným harmonogramem
da: Start med vores foreslåede tidsplan
de: Starte mit unserem Zeitplan-Vorschlag
es: Empieza con nuestro cronograma sugerido
et: Alusta meie soovitatud ajakavast
fi: Aloita ehdottamastamme aikajanasta
fr: Commencez avec notre programme suggéré
hr: Krenite od našeg predloženog vremenskog plana
hu: Indulj a javasolt ütemtervünkkel
is: Byrjaðu á tímalínunni sem við leggjum til
it: Inizia con il programma che ti suggeriamo
ja: おすすめのタイムラインからはじめる
ko: 추천 타임라인으로 시작하기
lv: Sāc ar mūsu ieteikto laika grafiku
nb: Start med den foreslåtte tidslinjen vår
nl: Begin met onze voorgestelde tijdlijn
pl: Zacznijcie od naszego proponowanego harmonogramu
pt: Comece com nosso cronograma sugerido
ro: Începe cu cronologia sugerată de noi
ru: Начните с нашего готового тайминга
sk: Začnite s naším odporúčaným harmonogramom
sl: Začnita z našo predlagano časovnico
sv: Börja med vår föreslagna tidslinje
th: เริ่มจากไทม์ไลน์ที่เราแนะนำ
tr: Önerdiğimiz zaman çizelgesiyle başlayın
uk: Почніть із нашого готового графіка
vi: Bắt đầu với lịch trình gợi ý của chúng tôi
zh_hans: 从我们推荐的时间轴开始
zh_hant: 從我們建議的婚禮流程開始

source: Started planning
ar: بدأ التخطيط
cs: Plánování začalo
da: Begyndt at planlægge
de: Planung läuft
es: Empezando a organizar
et: Planeerimine alustatud
fi: Suunnittelu aloitettu
fr: Organisation lancée
hr: Planiranje je počelo
hu: Elkezdtük a tervezést
is: Byrjuð að skipuleggja
it: Organizzazione avviata
ja: 準備をはじめたところ
ko: 준비를 시작했어요
lv: Plānošana sākta
nb: Begynt å planlegge
nl: Begonnen met plannen
pl: Planowanie rozpoczęte
pt: Já começamos a organizar
ro: Am început planificarea
ru: Уже планируем
sk: Začali sme plánovať
sl: Že načrtujeva
sv: Började planera
th: เริ่มวางแผนแล้ว
tr: Planlamaya başladık
uk: Почали планувати
vi: Đã bắt đầu lên kế hoạch
zh_hans: 已开始筹备
zh_hant: 已經開始籌備

source: Status
ar: الحالة
cs: Stav
es: Estado
et: Olek
fi: Tila
fr: Statut
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ko: 상태
lv: Statuss
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Stay on Track
ar: ابقَ على المسار
cs: Držte se plánu
da: Hold kursen
de: Alles im Blick
es: Mantén el rumbo
et: Püsi rajal
fi: Pysy aikataulussa
fr: Gardez le cap
hr: Ostanite na pravom putu
hu: Maradj a terv szerint
is: Haltu þér á réttri leið
it: Tutto sotto controllo
ja: 順調に進める
ko: 계획대로 가기
lv: Turies grafikā
nb: Hold deg i rute
nl: Blijf op koers
pl: Trzymajcie się planu
pt: Fique no caminho certo
ro: Rămâi pe drumul cel bun
ru: Держитесь плана
sk: Držte sa plánu
sl: Ostanita na pravi poti
sv: Håll dig på spåret
th: อยู่ในแผนเสมอ
tr: Yolunuzdan Sapmayın
uk: Тримайтеся плану
vi: Giữ đúng tiến độ
zh_hans: 保持节奏
zh_hant: 保持進度

source: Staying on Budget
ar: الالتزام بالميزانية
cs: Držet se rozpočtu
da: At holde budgettet
de: Im Budget bleiben
es: No salirse del presupuesto
et: Eelarves püsimine
fi: Budjetissa pysyminen
fr: Respecter le budget
hr: Ostati unutar proračuna
hu: Tartani a költségvetést
is: Að halda sig innan áætlunar
it: Restare nel budget
ja: 予算内に収めること
ko: 예산 지키기
lv: Noturēties budžetā
nb: Å holde budsjettet
nl: Binnen budget blijven
pl: Trzymanie się budżetu
pt: Não estourar o orçamento
ro: Încadrarea în buget
ru: Не выходить за бюджет
sk: Držať sa rozpočtu
sl: Držati se proračuna
sv: Håll budgeten
th: ใช้จ่ายไม่เกินงบ
tr: Bütçede Kalmak
uk: Утриматися в бюджеті
vi: Giữ Đúng Ngân Sách
zh_hans: 守住预算
zh_hant: 控制在預算內

source: Staying on budget
ar: الالتزام بالميزانية
cs: Držet se rozpočtu
da: At holde budgettet
de: Im Budget bleiben
es: No salirse del presupuesto
et: Eelarves püsimine
fi: Budjetissa pysyminen
fr: Respecter le budget
hr: Ostati unutar proračuna
hu: Tartani a költségvetést
is: Að halda sig innan áætlunar
it: Restare nel budget
ja: 予算内に収めること
ko: 예산 지키기
lv: Noturēties budžetā
nb: Å holde budsjettet
nl: Binnen budget blijven
pl: Trzymanie się budżetu
pt: Não estourar o orçamento
ro: Încadrarea în buget
ru: Не выходить за бюджет
sk: Držať sa rozpočtu
sl: Držati se proračuna
sv: Att hålla sig inom budgeten
th: ใช้จ่ายไม่เกินงบ
tr: Bütçede kalmak
uk: Утриматися в бюджеті
vi: Giữ đúng ngân sách
zh_hans: 守住预算
zh_hant: 控制在預算內

source: Still Free! Keep Enjoying
ar: ما زالت مجانية! واصل الاستمتاع
cs: Pořád zdarma! Užívejte dál
da: Stadig gratis! Nyd det videre
de: Noch gratis! Genieße weiter
es: ¡Aún gratis! Sigue disfrutando
et: Endiselt tasuta! Naudi edasi
fi: Yhä ilmaista! Nauti vain
fr: Encore gratuit ! Profitez-en
hr: Još uvijek besplatno! Uživajte i dalje
hu: Még mindig ingyenes! Élvezd tovább
is: Enn ókeypis! Njóttu áfram
it: Ancora gratis! Continua a goderti
ja: まだ無料です！どうぞお楽しみください
ko: 아직 무료예요! 계속 즐기세요
lv: Joprojām bez maksas! Turpini baudīt
nb: Fortsatt gratis! Fortsett å nyte
nl: Nog steeds gratis! Geniet ervan
pl: Wciąż za darmo! Korzystajcie dalej
pt: Ainda é gratuito! Continue aproveitando
ro: Încă gratuit! Bucură-te în continuare
ru: Всё ещё бесплатно! Пользуйтесь
sk: Stále zadarmo! Užívajte si ďalej
sl: Še vedno brezplačno! Kar uživajta
sv: Fortfarande gratis! Njut vidare
th: ยังฟรีอยู่! ใช้ต่อได้เลย
tr: Hâlâ Ücretsiz! Keyfini Çıkarın
uk: Досі безкоштовно! Насолоджуйтеся
vi: Vẫn miễn phí! Cứ tận hưởng nhé
zh_hans: 仍然免费！继续享用
zh_hant: 還是免費的！繼續享受吧

source: Style, season and the three things that matter most to you both
ar: الأسلوب والموسم والأمور الثلاثة الأهم بالنسبة لكما
cs: Styl, roční období a tři věci, na kterých vám oběma záleží nejvíc
da: Stil, årstid og de tre ting, der betyder mest for jer begge
de: Stil, Jahreszeit und die drei Dinge, die euch beiden am wichtigsten sind
es: Estilo, temporada y las tres cosas que más os importan a los dos
et: Stiil, aastaaeg ja need kolm asja, mis on teile mõlemale kõige tähtsamad
fi: Tyyli, vuodenaika ja kolme teille molemmille tärkeintä asiaa
fr: Le style, la saison et les trois choses qui comptent le plus pour vous deux
hr: Stil, godišnje doba i tri stvari koje su vama dvoma najvažnije
hu: Stílus, évszak és az a három dolog, ami nektek a legfontosabb
is: Stíll, árstíð og þrennt sem skiptir ykkur bæði mestu máli
it: Stile, stagione e le tre cose che contano di più per entrambi
ja: スタイル、季節、そしておふたりにとって特に大切な3つのこと
ko: 스타일, 계절, 그리고 두 분에게 가장 중요한 세 가지
lv: Stils, sezona un trīs lietas, kas jums abiem ir vissvarīgākās
nb: Stil, årstid og de tre tingene som betyr mest for dere begge
nl: Stijl, seizoen en de drie dingen die voor jullie het belangrijkst zijn
pl: Styl, pora roku i trzy rzeczy, które są dla Was najważniejsze
pt: Estilo, estação do ano e as três coisas que mais importam para vocês
ro: Stilul, anotimpul și cele trei lucruri care contează cel mai mult pentru voi doi
ru: Стиль, сезон и три вещи, которые важнее всего для вас двоих
sk: Štýl, ročné obdobie a tri veci, na ktorých vám obom záleží najviac
sl: Slog, letni čas in tri stvari, ki vama pomenijo največ
sv: Stil, säsong och de tre saker som betyder mest för er båda
th: สไตล์ ฤดูกาล และสามสิ่งที่สำคัญที่สุดสำหรับคุณทั้งคู่
tr: Tarz, mevsim ve ikiniz için en önemli üç şey
uk: Стиль, сезон і три речі, найважливіші для вас обох
vi: Phong cách, mùa cưới và ba điều quan trọng nhất với hai bạn
zh_hans: 风格、季节，以及对你们俩最重要的三件事
zh_hant: 風格、季節，還有對你們倆最重要的三件事

source: Suggested Tasks
ar: مهام مقترحة
cs: Doporučené úkoly
da: Foreslåede opgaver
de: Vorgeschlagene Aufgaben
es: Tareas sugeridas
et: Soovitatud ülesanded
fi: Ehdotetut tehtävät
fr: Tâches suggérées
hr: Predloženi zadaci
hu: Javasolt feladatok
is: Tillögur að verkefnum
it: Attività suggerite
ja: おすすめのタスク
ko: 추천 할 일
lv: Ieteiktie uzdevumi
nb: Foreslåtte oppgaver
nl: Voorgestelde taken
pl: Proponowane zadania
pt: Tarefas sugeridas
ro: Sarcini sugerate
ru: Рекомендованные задачи
sk: Odporúčané úlohy
sl: Predlagana opravila
sv: Föreslagna uppgifter
th: สิ่งที่แนะนำให้ทำ
tr: Önerilen Görevler
uk: Запропоновані завдання
vi: Công việc gợi ý
zh_hans: 推荐任务
zh_hant: 建議任務

source: Summary
ar: الملخص
cs: Souhrn
da: Oversigt
de: Zusammenfassung
es: Resumen
et: Kokkuvõte
fi: Yhteenveto
fr: Récapitulatif
hr: Sažetak
hu: Összegzés
is: Yfirlit
it: Riepilogo
ja: サマリー
ko: 요약
lv: Kopsavilkums
nb: Oppsummering
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
ro: Rezumat
ru: Итоги
sk: Zhrnutie
sl: Povzetek
sv: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: Sure, I'd love to help!
ar: بالتأكيد، يسعدني المساعدة!
cs: Jasně, rád(a) pomůžu!
da: Ja, det vil jeg gerne!
de: Klar, gerne!
es: ¡Claro, encantado!
et: Muidugi, aitan hea meelega!
fi: Toki, autan mielelläni!
fr: Bien sûr, avec plaisir !
hr: Naravno, rado ću pomoći!
hu: Persze, szívesen segítek!
is: Já, ég vil endilega hjálpa!
it: Certo, volentieri!
ja: はい、よろこんで！
ko: 좋아요, 도울게요!
lv: Protams, labprāt palīdzēšu!
nb: Klart, jeg hjelper gjerne!
nl: Ja hoor, ik help graag!
pl: Jasne, chętnie pomogę!
pt: Claro, adoraria ajudar!
ro: Sigur, cu mare drag!
ru: Конечно, с радостью помогу!
sk: Jasné, s radosťou!
sl: Seveda, z veseljem pomagam!
sv: Visst, jag hjälper gärna till!
th: ได้เลย ยินดีช่วย!
tr: Tabii, memnuniyetle!
uk: Звісно, залюбки допоможу!
vi: Được chứ, tôi rất sẵn lòng!
zh_hans: 好呀，我很乐意！
zh_hant: 好啊，我很樂意幫忙！

source: TASK NAME
ar: اسم المهمة
cs: NÁZEV ÚKOLU
da: OPGAVENS NAVN
de: AUFGABE
es: NOMBRE DE LA TAREA
et: ÜLESANDE NIMI
fi: TEHTÄVÄN NIMI
fr: NOM DE LA TÂCHE
hr: NAZIV ZADATKA
hu: FELADAT NEVE
is: HEITI VERKEFNIS
it: NOME DELL'ATTIVITÀ
ja: タスク名
ko: 할 일 이름
lv: UZDEVUMA NOSAUKUMS
nb: OPPGAVENAVN
nl: TAAKNAAM
pl: NAZWA ZADANIA
pt: NOME DA TAREFA
ro: NUMELE SARCINII
ru: НАЗВАНИЕ ЗАДАЧИ
sk: NÁZOV ÚLOHY
sl: IME OPRAVILA
sv: UPPGIFTENS NAMN
th: ชื่อสิ่งที่ต้องทำ
tr: GÖREV ADI
uk: НАЗВА ЗАВДАННЯ
vi: TÊN CÔNG VIỆC
zh_hans: 任务名称
zh_hant: 任務名稱

source: TEAM
ar: الفريق
cs: TÝM
es: EQUIPO
et: MEESKOND
fi: TIIMI
fr: ÉQUIPE
hr: TIM
hu: CSAPAT
is: TEYMI
ja: チーム
ko: 팀
lv: KOMANDA
pl: ZESPÓŁ
pt: EQUIPE
ro: ECHIPĂ
ru: КОМАНДА
sk: TÍM
sl: EKIPA
th: ทีม
tr: EKİP
uk: КОМАНДА
vi: ĐỘI NGŨ
zh_hans: 团队
zh_hant: 團隊

source: TIME
ar: الوقت
cs: ČAS
da: PLAN
de: ZEIT
es: AGENDA
et: AEG
fi: AIKA
fr: AGENDA
hr: PLAN
hu: TERV
is: TÍMI
it: AGENDA
ja: 予定
ko: 일정
lv: PLĀNS
nb: TID
nl: TIJD
pl: PLAN
pt: AGENDA
ro: PLAN
ru: ВРЕМЯ
sk: ČAS
sl: ČAS
sv: TID
th: เวลา
tr: PLAN
uk: ЧАС
vi: LỊCH
zh_hans: 时间
zh_hant: 時間

source: TODAY'S THE DAY! 👰
ar: اليوم هو اليوم الموعود! 👰
cs: DNES JE TEN DEN! 👰
da: I DAG ER DAGEN! 👰
de: HEUTE IST DER TAG! 👰
es: ¡HOY ES EL DÍA! 👰
et: TÄNA ON SEE PÄEV! 👰
fi: TÄNÄÄN ON SE PÄIVÄ! 👰
fr: C'EST LE GRAND JOUR ! 👰
hr: DANAS JE TAJ DAN! 👰
hu: ITT A NAGY NAP! 👰
is: Í DAG ER DAGURINN! 👰
it: È IL GRANDE GIORNO! 👰
ja: いよいよ今日です！👰
ko: 드디어 오늘이에요! 👰
lv: ŠODIEN IR TĀ DIENA! 👰
nb: I DAG ER DAGEN! 👰
nl: VANDAAG IS DE DAG! 👰
pl: DZIŚ JEST TEN DZIEŃ! 👰
pt: É HOJE! 👰
ro: AZI E ZIUA CEA MARE! 👰
ru: СЕГОДНЯ ТОТ САМЫЙ ДЕНЬ! 👰
sk: DNES JE TEN DEŇ! 👰
sl: DANES JE VELIKI DAN! 👰
sv: IDAG ÄR DAGEN! 👰
th: วันนี้คือวันนั้นแล้ว! 👰
tr: BÜYÜK GÜN BUGÜN! 👰
uk: СЬОГОДНІ ТОЙ САМИЙ ДЕНЬ! 👰
vi: HÔM NAY LÀ NGÀY TRỌNG ĐẠI! 👰
zh_hans: 大喜之日就是今天！👰
zh_hant: 就是今天！👰
